
/* Class = "NSWindow"; title = "Zmień nazwę zestawu poleceń"; ObjectID = "7"; */
"7.title" = "Zmień nazwę zestawu poleceń";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Wprowadź nową nazwę zestawu poleceń:"; ObjectID = "100011"; */
"100011.title" = "Wprowadź nową nazwę zestawu poleceń:";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "100012"; */
"100012.title" = "Anuluj";
